export const masters = [
    {
        avatarUrl: '/assets/images/maria-ava.webp',
        img: '/assets/images/maria.webp',
        name: 'Мария',
        title: 'Грумер и основатель студии',
        shortTitle: 'Грумер',
        items: [
            'Опыт более 7 лет работы в груминге, мастер породник',
            'Дипломированный кинолог',
            'Сертифицированный собаковод',
            'Практика в Центральном кинологическом центре ФТС России',
            'Неоднократно являлась участником организации мероприятия российской кинологической федерации «Евразия»',
            'Судейство на соревнованиях с собаками',
        ]
    },
];
